*> COBOL -a compiled English-like computer programming language designed for business use
*> COBOL was created by Grace Hopper, designed in 1959

IDENTIFICATION DIVISION.
PROGRAM-ID. IDSAMPLE.
ENVIRONMENT DIVISION.
PROCEDURE DIVISION.
    DISPLAY 'Hello, World!'.
    STOP RUN.